
/* Class = "NSButtonCell"; title = "Sertakan Media yang Tidak Digunakan"; ObjectID = "100045"; */
"100045.title" = "Sertakan Media yang Tidak Digunakan";

/* Class = "NSTextFieldCell"; title = "Hingga 1 item akan disalin. Diperlukan 171 KB dari media, tersedia 64,15 GB."; ObjectID = "100046"; */
"100046.title" = "Hingga 1 item akan disalin. Diperlukan 171 KB dari media, tersedia 64,15 GB.";

/* Class = "NSTextFieldCell"; title = "Semua media eksternal akan disalin bersama dengan dokumen ini."; ObjectID = "100047"; */
"100047.title" = "Semua media eksternal akan disalin bersama dengan dokumen ini.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100049"; */
"100049.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Salin ke Folder"; ObjectID = "100050"; */
"100050.title" = "Salin ke Folder";

/* Class = "NSMenuItem"; title = "Mati"; ObjectID = "100051"; */
"100051.title" = "Mati";

/* Class = "NSTextFieldCell"; title = "Kumpulkan Media:"; ObjectID = "100052"; */
"100052.title" = "Kumpulkan Media:";
